<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link href="css/style.css" type="text/css" rel="stylesheet">
<title>8 научных экспериментов для детей</title>
</head>
<body>
<?php
	include "header.php"
?>

<article class="main1">
	<nav class="localnav">
		<ul class="localnavUl">
			<li id="localnavOpen"><a href="#">8 крутых научных экспериментов для детей</a></li>
			<li><a href="article2.php">Ученые раскрыли секрет креативности</a></li>
		</ul>
	</nav>
	<section id="articles">
		<h1 class="section">Научные эксперименты для детей:</h1>
		<figure class="article">
			<figcaption>1. Прогулка по яйцам</figcaption>
			<img src="image/эксперименты/eggs.jpg" alt="Прогулка по яйцам">
			<hgroup>
				<h6><a href="http://www.stevespanglerscience.com/lab/experiments/walking-on-eggshells/">www.stevespanglerscience.com</a></h6>
				<h4><b>Необходимые компоненты:</b>
				два десятка яиц в ячейках, мешок для мусора, ведро воды, мыло и хорошие друзья. 
				</h4>
				<h4><b>Опыт:</b>
				Постелите на пол мусорный мешок и поставте на него две коробки с яйцами. Осмотрите все яйца, чтобы убедиться, 
				что нет никаких трещин на яичной скорлупе. Сделайте замены, если это необходимо. 
				Также проверьте, чтобы все яйца были ориентированы в одну 
				сторону — или острыми концами вверх, или тупыми. При правильной постановке ноги, равномерно распределив вес, 
				можно постоять или походить по яйцам босиком. Если экстрима от неосторожного движения не хочется, можно 
				положить на вершины яиц тонкую доску или плитку. Тогда уже ничего не помешает!
				</h4>
				<h4><b>Принцип работы:</b>
				 Уникальная форма яйце дает ему огромную силу, несмотря на кажущуюся хрупкость. 
				 Яйца подобны по форме трехмерной дуги, одной из самых сильных архитектурных форм. Яйцо является самым 
				 сильным в верхней и нижней (или в самой высокой точке арки). Вот почему яйцо не ломается, когда вы добавляете 
				 давление на обоих концах.</h4>
			</hgroup>
		</figure>
		<figure class="article">
			<figcaption>2. Лавовая лампа</figcaption>
			<img src="image/эксперименты/lampa.jpg" alt="Лавовая лампа">
			<hgroup>
				<h6><a href="http://www.inhabitots.com/8-ways-your-kids-can-help-save-the-oceans/lava-lamp-101/">www.inhabitots.com</a></h6>
				<h4><b>Необходимые компоненты:</b>
				Соль, вода, стакан растительного масла, несколько пищевых красителей, большой прозрачный стакан или стеклянная банка. 
				</h4>
				<h4><b>Опыт:</b>
				2/3 стакана наполнить водой. Добавить в воду растительное масло. Масло будет плавать по поверхности. 
				Добавьте пищевой краситель к воде и маслу. Потом медленно всыпьте 1 чайную ложку соли. 
				</h4>
				<h4><b>Принцип работы:</b>
				 Масло легче воды, поэтому плавает по поверхности, но соль тяжелее масла, поэтому, при добавлении соли в стакан, 
				 масло вместе с солью начинает опускаться на дно. Когда соль распадается, она отпускает частицы масла и те поднимаются на 
				 поверхность. Пищевой краситель помогает сделать опыт более наглядным и зрелищным. 
				</h4>
			</hgroup>
		</figure>
		<figure class="article">
			<figcaption>3. Собственная радуга</figcaption>
			<img src="image/эксперименты/raduga.jpg" alt="Собственная радуга">
			<hgroup>
				<h6><a href="http://www.tavika.ru/2014/01/snow.html">www.tavika.ru</a></h6>
				<h4><b>Необходимые компоненты:</b>
				Емкость с водой, зеркало, лист белой бумаги, фонарик. 
				</h4>
				<h4><b>Опыт:</b>
				В емкость наливаем воду и кладем на дно зеркало. Направляем на зеркало свет фонарика. 
				Отраженный свет нужно поймать на бумагу, на которой должна появиться радуга 
				</h4>
				<h4><b>Принцип работы:</b>
				 Так как луч света состоит из нескольких цветов, то при прохождении сквозь воду 
				 он раскладывается на составные части — в виде радуги. 
				</h4>
			</hgroup>
		</figure>
		<figure class="article">
			<figcaption>4. Кристаллы из соли</figcaption>
			<img src="image/эксперименты/kristally.jpg" alt="Кристаллы из соли">
			<hgroup>
				<h6><a href="https://www.flickr.com/photos/arenamontanus/2128710029/">www.flickr.com</a></h6>
				<h4><b>Необходимые компоненты:</b>
				Соль, вода, проволока. 
				</h4>
				<h4><b>Опыт:</b>
				Для получения кристаллов необходимо приготовить перенасыщенный раствор соли — такой, в котором 
				при добавлении новой порции соль не растворяется. При этом необходимо поддерживать раствор 
				теплым. Для улучшения процесса желательно использовать дистиллированную воду. 
				Когда раствор будет готов, его надо перелить в новую емкость, чтобы избавиться от 
				мусора, который всегда есть в соли. Следующим шагом в раствор можно опустить проволочку с 
				маленькой петелькой на конце. Поставить банку в теплое место, чтобы жидкость 
				остывала медленнее. Через несколько дней на проволочке вырастут красивые соляные 
				кристаллы. Если наловчиться, можно выращивать довольно крупные кристаллы или узорные 
				поделки на скрученной проволоке. 
				</h4>
				<h4><b>Принцип работы:</b>
				 С остыванием воды растворимость соли понижается, и она начинает выпадать в осадок и оседать на стенках сосуда и на проволке. 
				</h4>
			</hgroup>
		</figure>
		<h6>По материалам: <a href="http://www.lmagic.info/lava_lamp.html">www.lmagic.info</a>   
		<a href="http://www.tavika.ru/2014/01/snow.html">www.tavika.ru</a>
		<a href="http://naukaveselo.ru/kak-vyirastit-kristallyi-iz-obyichnoy-soli.html">naukaveselo.ru</a></h6>
	</section>
</article>

<?php
	include "footer.php"
?>


<script>
	var k=document.querySelector('navOpen');
	if(k){k.setAttribute('class','');}
	document.getElementById("navArticle").setAttribute('class', 'navOpen');
	var s=document.getElementsByClassName('navOpen')[0];
	s.style.backgroundColor="#f60017";

</script>
<script src="JS/gamburger.js"></script>
</body>