<!doctype html>
<html>
<head>
<meta charset="utf-8">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<link href="css/style.css" type="text/css" rel="stylesheet">
<title>Правила</title>
</head>
<body>
<?php
	include "header.php"
?>

<article class="main1">
	<nav class="localnav">
		<ul class="localnavUl">
			<li><a href="historypro.php">история</a></li>
			<li id="localnavOpen"><a href="#">правила</a></li>
			<li><a href="resultpro.php">результаты</a></li>
		</ul>
	</nav>
	<section id="rules">
		<h1 class="section">Правила:</h1>
		<h4>Капитанская игра «Больше - меньше» (вне зачёта)</h4>
		<h5>Участникам предлагается ответить на 20 заданий. Задания озвучиваются 
		ведущим голосом. На обдумывание отводится 5-7 сек. Необходимо сравнить по 
		указанному принципу 2 понятия и в бланке для ответа поставить один из трёх 
		знаков (> = < ). Побеждает участник, давший большее количество правильных 
		ответов.</h5>
		<h5>Зачётные игры делятся на 2 блока (Блок “Эрудиции” и блок “Логики”), по 
		сумме мест которых и определяются победители в каждой возрастной группе. На 
		интеллект-ринге разыгрываются 3 гостевых комплекта золотых медалей в номинациях: 
		мини, ювеналы, юниоры и Кубок (для лучшей команды гостей) и 3 комплекта медалей 
		и Кубок (для лучших команд города Лепеля (клуб “Ра”) по номинациям). Команды, 
		показавшие в своих номинациях 2 и 3 результаты (вне зависимости от города) по 
		сумме мест 2 блоков, награждаются дипломами. При равенстве суммы мест, 
		преимущество имеет команда, показавшая лучший результат в блоке «Логика». Места 
		в каждом из блоков присуждаются с учётом всех команд-участниц. В блоке «Логика» 
		команды распределяются по местам с учётом рейтинга.</h5>
		<h3>Блок «Эрудиция» (100 вопросов)</h3>
		<h5>Места в блоке распределяются между всеми командами по результатам набранных 
		баллов по всем трём играм. Команды, набравшие одинаковое количество балов, 
		получают одинаковое место. </h5>
		<section class="game">
			<h4>1. Видеоигра «Медиа-азбука»</h4>
			<h5>Командам предлагается ответить на 30 заданий-изображений по алфавиту. 
			Каждое задание отображается в течении 23 -25 сек. За каждый правильный ответ 
			присуждается 1 балл. Ответы подаются в комиссию на общем бланке. </h5>
			<h4>2. Игра «Пин-код»</h4>
			<h5> Командам предлагается ответить на 20 вопросов. Ответом служит цифра или 
			число. Правильным ответом на следующий вопрос может быть цифра или число не 
			меньшее (равное), чем предыдущий правильный ответ. За каждый правильный ответ 
			присуждается 1 балл. Ответы подаются в комиссию на общем бланке. </h5>
			<h4>3. Видеоигра «Экспресс-эрудит»</h4>
			<h5>Командам предлагается ответить на 50 вопросов (10 тем по 5 вопросов) По 
			заданию-изображению необходимо ответить на условия темы. За каждый правильный 
			ответ присуждается 1 балл.</h5>
		</section>
		<h5>Все видеоконкурсы сопровождаются музыкальной фонограммой.</h5>
		<h3>Блок «ЛОГИКА»</h3>
		<section class="game">
			<h4>Игра «ЧГК»</h4>
			<h5>Командам предлагается ответить на 5 видео-вопросов. На обдумывание ответа 
			отводится 1 мин. И 10 сек на запись ответа. Ответы на каждый вопрос сдаются на 
			отдельном бланке. За каждый правильный ответ присуждается 1 балл.</h5>
			<h4>Игра «ЧГК-экспресс»</h4>
			<h5>Командам предлагается ответить на 5 вопросов ЧГК, выданным в печатном виде 
			на общем бланке. Время на решение – 10 мин. Ответы на все вопросы сдаются на 
			отдельном бланке. За каждый правильный ответ присуждается 1 балл.</h5>
			<h4>Игра «Интеллект-ринг»</h4>
			<h5>На ринг вызываются 2 команды из одной возрастной группы. Остальные команды 
			играют на своих игровых местах. Дистанция – 5 вопросов. Ведущий задаёт вопрос. 
			Время на обдумывание вопроса – до 60 секунд. Любая из 2 команд, находящаяся на 
			ринге, может подать гонг на остановку времени. У всех команд-участниц есть 10 сек 
			для заполнения своей версии ответа. Ответы на каждый вопрос сдаются на отдельном 
			бланке. За каждый правильный ответ присуждается 1 балл.</h5>
		</section>
		<h5>Все результаты блока «Логика» для распределения мест (с учётом рейтинга) заносятся 
		в программу Хаза Все команды участницы самостоятельно ведут параллельный подсчёт своих 
		результатов в каждом из блоков и по завершению оглашения правильных ответов сдают в 
		комиссию дополнительный бланк со своим предполагаемым результатом. В случае расхождения 
		результатов команд и комиссии производится сверка.</h5>
	</section>
</article>

<?php
	include "footer.php"
?>


<script>
	var k=document.querySelector('navOpen');
	if(k){k.setAttribute('class','');}
	document.getElementById("navPro").setAttribute('class', 'navOpen');
	var s=document.getElementsByClassName('navOpen')[0];
	s.style.backgroundColor="#f60017";
	var d=s.getElementsByTagName("li")[1].style.backgroundColor="#f60017";
</script>
<script src="JS/gamburger.js"></script>
</body>